export const juzData = [
  {
    id: 1,
    juz: "الجزء الأول",
  },
  {
    id: 2,
    juz: "الجزء الثاني",
  },
  {
    id: 3,
    juz: "الجزء الثالث",
  },
  {
    id: 4,
    juz: "الجزء الرابع",
  },
  {
    id: 5,
    juz: "الجزء الخامس",
  },

  {
    id: 6,
    juz: "الجزء السادس",
  },
  {
    id: 7,
    juz: "الجزء السابع",
  },

  {
    id: 8,
    juz: "الجزء الثامن",
  },
  {
    id: 9,
    juz: "الجزء التاسع",
  },
  {
    id: 10,
    juz: "الجزء العاشر",
  },
  {
    id: 11,
    juz: "الجزء الحادي عشر",
  },
  {
    id: 12,
    juz: "الجزء الثاني عشر",
  },
  {
    id: 13,
    juz: "الجزء الثالث عشر",
  },
  {
    id: 14,
    juz: "الجزء الرابع عشر",
  },
  {
    id: 15,
    juz: "الجزء الخامس عشر",
  },
  {
    id: 16,
    juz: "الجزء السادس عشر",
  },
  {
    id: 17,
    juz: "الجزء السابع عشر",
  },

  {
    id: 18,
    juz: "الجزء الثامن عشر",
  },
  {
    id: 19,
    juz: "الجزء التاسع عشر",
  },

  {
    id: 20,
    juz: "الجزء العشرين",
  },
  {
    id: 21,
    juz: "الجزء الحادي والعشرين",
  },

  {
    id: 22,
    juz: "الجزء الثاني والعشرين",
  },
  {
    id: 23,
    juz: "الجزء الثالث والعشرين",
  },

  {
    id: 24,
    juz: "الجزء الرابع والعشرين",
  },
  {
    id: 25,
    juz: "الجزء الخامس والعشرين",
  },

  {
    id: 26,
    juz: "الجزء السادس والعشرين",
  },
  {
    id: 27,
    juz: "الجزء السابع والعشرين",
  },

  {
    id: 28,
    juz: "الجزء الثامن والعشرين",
  },
  {
    id: 29,
    juz: "الجزء التاسع والعشرين",
  },

  {
    id: 30,
    juz: "الجزء الثلاثين",
  },
];
